{
  "6a3Jqy": "Stiamo raccogliendo diverse segnalazioni di utenti che sono stati censurati e hanno provato a chiedere spiegazioni ai moderatori di r/italy. Molti utenti non hanno ricevuto risposta, altri invece hanno ricevuto risposte contrastanti con il regolamento. Tra questi, diversi sono stati <strong>bannati permanentemente</strong> per aver denunciato la censura.",
  "LOooIx": "Se invece sei stato vittima di censura su r/italy o vuoi riportare un comportamento scorretto da parte dei moderatori, <a>puoi inviarci la tua segnalazione</a>.",
  "MbMqV4": "Guarda <a>qui</a> tutti i post censurati su r/italy",
  "MfjGEY": "Stiamo discutendo qui",
  "XKX4dS": "La censura su r/italy",
  "lnhOZ4": "Un moderatore è una persona che arbitra e presiede una discussione, al fine di agevolarla. Oggi su r/italy si verifica invece l'opposto. Molti post vengono rimossi solamente perché potrebbero generare commenti <strong>degradanti</strong>. I moderatori, anziché svolgere il loro compito e moderare i comportamenti scorretti, preferiscono eliminare completamente le discussioni controverse.",
  "mvnnsc": "No alla censura su r/italy",
  "rBxYwM": "Invitiamo i moderatori di r/italy ad aprire una <strong>discussione</strong> al riguardo e a prendere misure per contrastare questi fenomeni di censura. Contemporaneamente, in segno di protesta, invitiamo tutti gli utenti a <strong>lasciare</strong> quel subreddit e a postare in community più democratiche, come <a>r/Italia</a>.",
  "ryjVb2": "Vuoi parlare di censura? Vieni bannato",
  "vocxpa": "Questo gruppo di utenti Reddit vuole denunciare la censura dilagante su r/italy. Il nostro obbiettivo è quello di spingere i moderatori della community Italiana più grande su Reddit a riconsiderare il loro modo di operare. Troppo spesso post in linea con il regolamento vengono rimossi <strong>senza valide giustificazioni</strong> e in molti casi il chiedere spiegazioni ha portato a ingiustificati <strong>ban permanenti</strong>.",
  "z16TFC": "Se anche tu ritieni che questo comportamento sia <strong>inaccettabile</strong>, allora ti invitiamo a lasciare r/italy e a unirti a <a>r/Italia</a>."
}